[
  {
    "id": "uifuihfiothg5j9hgj65hg65",
    "date": "05/07/2024",
    "time": "9h à 12h",
    "image": "3.png",
    "theme": {
      "fr": "Le club des locomotives",
      "it": "Il club delle locomotive",
      "en": "The Locomotive Club"
    },
    "eventName": {
      "fr": "Éthiques de l'IA",
      "it": "Etica dell'IA",
      "en": "AI Ethics"
    },
    "descDetail": {
      "fr": "",
      "it": "",
      "en": ""
    },
    "desc": {
      "fr": "Une démonstration exclusive de ConfidIA 2025. Venez découvrir comment notre outil va révolutionner la gestion commerciale par IA et avec respect de l'ethique !",
      "it": "Una dimostrazione esclusiva di ConfidIA 2025. Vieni a scoprire come il nostro strumento rivoluzionerà la gestione commerciale utilizzando l'AI e nel rispetto dell'etica !",
      "en": "An exclusive demonstration of ConfidIA 2025. Come and discover how our tool will revolutionize commercial management using AI and with respect for ethics !"
    },
    "adress": "https://www.google.com/maps/place//data=!4m2!3m1!1s0x47919b0fc15a25d5:0xf8c81c4493ede2a4?sa=X&ved=1t:8290&ictx=111",
    "lieu": "KMO",
    "type": "",
    "access": "",
    "meetuplink": "",
    "replayUrl": "",
    "redirectLinkSubscribe": "https://www.km0.info/club-des-locomotives/",
    "id_activity": ""
  },
  {
    "id": "r98st98uyj15k45ui8tio461fy5364t8sr48",
    "date": "02/07/2024",
    "time": "12h - 18h",
    "image": "FACTORY2024.jpg",
    "theme": {
      "fr": "",
      "it": "",
      "en": ""
    },
    "eventName": {
      "fr": "Village des Startups et des Industries Innovantes - Factory 2024",
      "it": "Village des Startups et des Industries Innovantes - Factory 2024",
      "en": "Village des Startups et des Industries Innovantes - Factory 2024"
    },
    "descDetail": {
      "fr": [
        "C'est le jour J 🥳",
        "Impatient de retrouver le Village des StartUps Innovantes .... 🌆",
        "Si tu pouvais avoir l'IA dont tu as toujours rêvé, à quoi ressemblerait-elle ?",
        "Nous te proposons aujourd'hui d'y répondre en décrivant sous forme textuel à quoi elle ressemblerait ! 🤖",
        "Tu peux aussi nous rendre visite sur notre stand, et venir nous l'illustrer, ou en parler avec nous afin de laisser libre cours à ton imagination et tes envies créatifs ! ",
        "Parmi les participants, 10 d'entre vous auront la chance de profiter de ConfidIA gratuitement lors d'un tirage au sort organisé le 17 Juillet ! 🎁",
        "Cette participation est totalement gratuite et sera validé lorsque toutes les informations du questionnaire seront remplies ! 📝"
      ],
      "it": [
        "E' il D-Day 🥳",
        "Impaziente di scoprire il Villaggio delle Start-Up Innovative.... 🌆",
        "Se potessi avere l'IA che hai sempre sognato, come sarebbe ?",
        "Oggi vi proponiamo di rispondere descrivendo in forma testuale come sarebbe ! 🤖",
        "Potete anche venirci a trovare al nostro stand, e venire a illustrarcelo, oppure parlarne con noi per dare libero sfogo alla vostra fantasia e ai vostri desideri creativi !",
        "alla vostra fantasia e ai vostri desideri creativi !",
        "Tra i partecipanti, 10 di voi avranno la possibilità di provare gratuitamente ConfidIA durante un'estrazione organizzata il 17 luglio ! 🎁",
        "Questa partecipazione è completamente gratuita e sarà convalidata quando tutte le informazioni contenute nel questionario saranno completate ! 📝"
      ],
      "en": [
        "It's D-Day 🥳",
        "Looking forward to the Village of Innovative StartUps.... 🌆",
        "If you could have the AI you've always dreamed of, what would it look like ?",
        "Today we propose you to answer it by describing in textual form what it would look like ! 🤖",
        "You can also visit us on our stand, and come and illustrate it to us, or talk about it with us in order to give free rein to your imagination and your creative desires ! ",
        "Among the participants, 10 of you will have the chance to enjoy ConfidIA for free in a draw organized on July 17th ! 🎁",
        "This participation is completely free and will be validated when all the information in the questionnaire is completed ! 📝"
      ]
    },
    "desc": {
      "fr": "Un espace de démonstration de ConfidIA et une activité ludique pour donner place à votre esprit créatif. Visitez notre stand pour un moment ludique de partage autour de l'ethique de l'IA, ses implications et les solutions possibles grace à notre outil !",
      "it": "Uno spazio dimostrativo ConfidIA e un'attività divertente per dare spazio al tuo spirito creativo. Visita il nostro stand per un divertente momento di condivisione sull'etica dell'IA, sulle sue implicazioni e sulle possibili soluzioni grazie al nostro strumento!",
      "en": "A ConfidIA demonstration space and a fun activity to give space to your creative spirit. Visit our stand for a fun moment of sharing around the ethics of AI, its implications and the possible solutions thanks to our tool!"
    },
    "adress": "https://www.google.fr/maps/place/IUT+de+Haguenau/@48.816333,7.7839852,17z/data=!3m1!4b1!4m6!3m5!1s0x4796ead79d037723:0xb460401cd043be5f!8m2!3d48.816333!4d7.7865601!16s%2Fg%2F122t1lf5?entry=tts&g_ep=EgoyMDI0MDYyMy4wKgBIAVAD",
    "lieu": "IUT Haguenau ",
    "type": "",
    "access": "",
    "meetuplink": "",
    "replayUrl": "https://youtu.be/R3E9kY7sLoQ",
    "redirectLinkSubscribe": "https://www.billetweb.fr/factory2024",
    "id_activity": "7fgh7gjghngh4j8fgh45gf5hg5h85fg4h5g57h7g",
    "textActivityBTN": {
      "fr": "Aller voir l'activité",
      "it": "Vai all'attività",
      "en": "Go to the activity"
    }
  },
  {
    "id": "98tgj98yhf7kj89jyh87gfj98hg7f98j7gh98",
    "date": "30/05/2024",
    "time": "",
    "image": "FeteLaureatRECA.png",
    "theme": { "fr": "", "it": "", "en": "" },
    "eventName": {
      "fr": "Fêtes des lauréats RECA",
      "it": "Festa dei laureati RECA",
      "en": "Graduates Celebration RECA"
    },
    "descDetail": {
      "fr": [
        "Nous sommes ravis de vous accueillir et de vous retrouver cet après-midi au Pressoria, pour un moment de convivialité lors de la Fête des lauréats du Réseau Entreprendre !",
        "",
        "Cet événement est une très bonne occasion de nous rencontrer et de célébrer les succès des lauréats pour renforcer notre réseau ! 🤝",
        "Au programme : ",
        "1• 🏙️ 16h00 - 18h00 : Visite du village des Lauréats et des Partenaires",
        "Profitez des visites libres du Pressoria et découvrez les stands des lauréats et partenaires ! 👥",
        "1• 🎤 18h30 : Cérémonie des Lauréats",
        "Profitez des visites libres du Pressoria et découvrez les stands des lauréats et partenaires ! 👥",
        "1• 🎉 20h00 : Moment de convivialité et de fête",
        "Rejoignez-nous pour un moment festif avec de la nourriture et des boissons fournies par nos lauréats et membres partenaires. 🍕",
        "",
        "Nous avons hâte de vous y retrouver et de partager ce moment unique avec vous ! 🚀"
      ],
      "it": [
        "Siamo felici di accogliervi e di incontrarvi questo pomeriggio al Pressoria, per un momento di convivialità durante la Festa dei laureati del Réseau Entreprendre!",
        "",
        "Questo evento è un'ottima occasione per incontrarci e celebrare i successi dei laureati per rafforzare la nostra rete! 🤝",
        "In programma:",
        "1• 🏙️ 16:00 - 18:00: Visita al villaggio dei Laureati e dei Partner",
        "Approfittate delle visite libere del Pressoria e scoprite gli stand dei laureati e dei partner! 👥",
        "1• 🎤 18:30: Cerimonia dei Laureati",
        "Approfittate delle visite libere del Pressoria e scoprite gli stand dei laureati e dei partner! 👥",
        "1• 🎉 20:00: Momento di convivialità e festa",
        "Unitevi a noi per un momento festoso con cibo e bevande forniti dai nostri laureati e membri partner. 🍕",
        "",
        "Non vediamo l'ora di incontrarvi e di condividere questo momento unico con voi! 🚀"
      ],
      "en": [
        "We are delighted to welcome you and meet you this afternoon at Pressoria, for a moment of conviviality during the Réseau Entreprendre Graduates Celebration!",
        "",
        "This event is a great opportunity to meet and celebrate the successes of the graduates to strengthen our network! 🤝",
        "On the program:",
        "1• 🏙️ 16:00 - 18:00: Visit the Graduates and Partners Village",
        "Enjoy free visits to Pressoria and discover the stands of the graduates and partners! 👥",
        "1• 🎤 18:30: Graduates Ceremony",
        "Enjoy free visits to Pressoria and discover the stands of the graduates and partners! 👥",
        "1• 🎉 20:00: Moment of conviviality and celebration",
        "Join us for a festive moment with food and drinks provided by our graduates and partner members. 🍕",
        "",
        "We look forward to meeting you and sharing this unique moment with you! 🚀"
      ]
    },
    "desc": {
      "fr": [
        "Retour en images sur l'incroyable événement de la fête des Lauréats qui s'est déroulé au Pressoria le jeudi 30 mai par Réseau Entreprendre ! 🎉",
        "Un événement exceptionnel rempli d'inspiration, d'innovation et de rencontres enrichissantes !"
      ],
      "it": [
        "Ritorno in immagini sull'incredibile evento della festa dei Laureati che si è svolto al Pressoria giovedì 30 maggio da Réseau Entreprendre! 🎉",
        "Un evento eccezionale pieno di ispirazione, innovazione e incontri arricchenti!"
      ],
      "en": [
        "A look back in images at the incredible event of the Graduates Celebration which took place at Pressoria on Thursday, May 30th by Réseau Entreprendre! 🎉",
        "An exceptional event full of inspiration, innovation, and enriching encounters!"
      ]
    },
    "adress": "https://www.bing.com/maps?osid=5109eb83-c70d-4417-9da0-eb9fef4b3330&amp%3Bcp=49.056925%7E3.988509&amp%3Blvl=16&amp%3Bpi=0&amp%3Bimgid=b6f3143a-a32f-4b0b-9fc5-921235d15e0b&amp%3Bv=2&amp%3BsV=2&amp%3Bform=S00027&cp=48.655185%7E3.506625&lvl=8.8",
    "lieu": "Pressoria",
    "type": "présentiel",
    "access": "public",
    "meetuplink": "",
    "replayUrl": "https://youtu.be/Wqaze8emHSc"
  },
  {
    "id": "76g98h7f8h9g8h7f98h7f8h7g98h7f98h7g98h",
    "date": "23/05/2024",
    "time": "17h23",
    "image": "CONFIDIA.png",
    "theme": { "fr": "", "it": "", "en": "" },
    "eventName": {
      "fr": "L'IA et ses défis éthiques",
      "it": "L'IA e le sue sfide etiche",
      "en": "AI and its Ethical Challenges"
    },
    "descDetail": {
      "fr": [
        "Nous sommes ravis de vous inviter à cet évènement où nous vous présenterons un sujet captivant et d'actualité : \"L'éthique de l'IA : risques et solutions\" !",
        "",
        "📚 Au programme :",
        "1• Vue d'ensemble : Qu'est-ce qu'est l'IA et pourquoi il est crucial d'en maîtriser le fonctionnement ; ",
        "1• Les biais dans notre quotidien : Quelques exemple de biais entachant des IA existantes ; ",
        "1• Défis et solutions : Comment la documentation est LA solution pour maîtriser efficacement l'IA.",
        "",
        "👥 Pour qui ?",
        "Ce petit évènement est parfait pour les Data Scientists, les développeurs, les chefs de projet, les passionnés de technologies et tous ceux qui s'intéressent à l'impact de l'IA dans le monde professionnel !"
      ],
      "it": [
        "Siamo lieti di invitarvi a questo evento in cui presenteremo un argomento affascinante e attuale: \"L'etica dell'IA: rischi e soluzioni\"!",
        "",
        "📚 In programma:",
        "1• Panoramica: Cos'è l'IA e perché è cruciale padroneggiarne il funzionamento;",
        "1• I bias nella nostra vita quotidiana: Alcuni esempi di bias che affliggono le IA esistenti;",
        "1• Sfide e soluzioni: Come la documentazione è LA soluzione per padroneggiare efficacemente l'IA.",
        "",
        "👥 Per chi?",
        "Questo piccolo evento è perfetto per Data Scientists, sviluppatori, project manager, appassionati di tecnologie e tutti coloro che sono interessati all'impatto dell'IA nel mondo professionale!"
      ],
      "en": [
        "We are delighted to invite you to this event where we will present a fascinating and current topic: \"The Ethics of AI: Risks and Solutions\"!",
        "",
        "📚 On the agenda:",
        "1• Overview: What is AI and why is it crucial to master its functioning;",
        "1• Biases in our daily lives: Some examples of biases affecting existing AIs;",
        "1• Challenges and solutions: How documentation is THE solution to effectively master AI.",
        "",
        "👥 For whom?",
        "This small event is perfect for Data Scientists, developers, project managers, technology enthusiasts, and anyone interested in the impact of AI in the professional world!"
      ]
    },
    "desc": {
      "fr": "Ce petit évènement est parfait pour les Data Scientists, les développeurs, les chefs de projet, les passionnés de technologies et tous ceux qui s'intéressent à l'impact de l'IA dans le monde professionnel !",
      "it": "Questo piccolo evento è perfetto per Data Scientists, sviluppatori, project manager, appassionati di tecnologie e tutti coloro che sono interessati all'impatto dell'IA nel mondo professionale!",
      "en": "This small event is perfect for Data Scientists, developers, project managers, technology enthusiasts, and anyone interested in the impact of AI in the professional world!"
    },
    "adress": "https://www.km0.info/",
    "lieu": "KmO Mulhouse",
    "type": "",
    "access": "",
    "meetuplink": "",
    "replayUrl": "https://www.youtube.com/watch?v=NY6WK8stl7I&feature=youtu.be"
  },
  {
    "id": "87gj98h7f8h7g9f8h7g9f8h7g98h7f98h7g98",
    "date": "21/05/2024",
    "time": "18h30",
    "image": "RevolutionConfidIA.png",
    "theme": { "fr": "", "it": "", "en": "" },
    "eventName": {
      "fr": "La révolution ConfidIA",
      "it": "La rivoluzione ConfidIA",
      "en": "The ConfidIA Revolution"
    },
    "descDetail": {
      "fr": [
        "La Révolution ConfidIA, une rencontre exclusive dédiée aux professionnels de la Data Science et du développement Informatique afin de discuter autour de nos sujets d'expertise et de vous présenter ConfidIA !",
        "",
        "La Révolution ConfidIA est l'occasion parfaite de plonger dans l'univers fascinant de l'intelligence artificielle avec ConfidIA, notre solution phare qui vous permet de documenter automatiquement votre code !",
        "",
        "🚀 Au Programme :",
        "1• Présentations ConfidIA : Découvrez les dernières avancées et les futurs projets de ConfidIA ! ",
        "1• Rencontres entre Expert : Des moments intéressants pour échanger autour de la Data Science et du développement Informatique ; ",
        "1• Networking : Faites connaissances avec des professionnels partageant les mêmes idées dans un cadre exclusif ; ",
        "1• Démonstrations en Direct : Assistez à une démonstration de ce que ConfidIA peut accomplir. ",
        "",
        "Que vous soyez un expert en Data Science, en développement Informatique, un entrepreneur à la recherche de la prochaine grande innovation, ou simplement curieux de voir de quoi demain sera fait, La Révolution ConfidIA est l'événement à ne pas manquer !"
      ],
      "it": [
        "La Rivoluzione ConfidIA, un incontro esclusivo dedicato ai professionisti della Data Science e dello sviluppo informatico per discutere sui nostri temi di competenza e presentarvi ConfidIA!",
        "",
        "La Rivoluzione ConfidIA è l'occasione perfetta per immergersi nell'affascinante mondo dell'intelligenza artificiale con ConfidIA, la nostra soluzione di punta che vi permette di documentare automaticamente il vostro codice!",
        "",
        "🚀 In programma:",
        "1• Presentazioni ConfidIA: Scoprite gli ultimi progressi e i progetti futuri di ConfidIA!",
        "1• Incontri tra esperti: Momenti interessanti per scambiarsi idee sulla Data Science e lo sviluppo informatico;",
        "1• Networking: Fate conoscenza con professionisti che condividono le stesse idee in un ambiente esclusivo;",
        "1• Dimostrazioni in diretta: Assistete a una dimostrazione di ciò che ConfidIA può realizzare.",
        "",
        "Che siate esperti di Data Science, sviluppo informatico, imprenditori alla ricerca della prossima grande innovazione, o semplicemente curiosi di vedere cosa ci riserva il futuro, La Rivoluzione ConfidIA è l'evento da non perdere!"
      ],
      "en": [
        "The ConfidIA Revolution, an exclusive meeting dedicated to Data Science and IT development professionals to discuss our areas of expertise and present ConfidIA!",
        "",
        "The ConfidIA Revolution is the perfect opportunity to dive into the fascinating world of artificial intelligence with ConfidIA, our flagship solution that allows you to automatically document your code!",
        "",
        "🚀 On the program:",
        "1• ConfidIA Presentations: Discover the latest advances and future projects of ConfidIA!",
        "1• Expert Meetings: Interesting moments to exchange ideas about Data Science and IT development;",
        "1• Networking: Meet like-minded professionals in an exclusive setting;",
        "1• Live Demonstrations: Watch a demonstration of what ConfidIA can accomplish.",
        "",
        "Whether you are a Data Science expert, IT developer, entrepreneur looking for the next big innovation, or simply curious to see what the future holds, The ConfidIA Revolution is the event not to be missed!"
      ]
    },
    "desc": {
      "fr": "La Révolution ConfidIA est l'occasion parfaite de plonger dans l'univers fascinant de l'intelligence artificielle avec ConfidIA, notre solution phare qui vous permet de documenter automatiquement votre code!",
      "it": "La Rivoluzione ConfidIA è l'occasione perfetta per immergersi nel mondo affascinante dell'intelligenza artificiale con ConfidIA, la nostra soluzione di punta che vi permette di documentare automaticamente il vostro codice!",
      "en": "The ConfidIA Revolution is the perfect opportunity to dive into the fascinating world of artificial intelligence with ConfidIA, our flagship solution that allows you to automatically document your code!"
    },
    "adress": "",
    "lieu": "salle coworking – ",
    "type": "",
    "access": "",
    "meetuplink": "",
    "replayUrl": "https://www.youtube.com/watch?v=hjfk8TG2IRw&feature=youtu.be"
  }
]
